{
  "nav": {
    "main": "Башкы бет",
    "questions": "Суроолор",
    "kurman": "Курмандык",
    "video": "Видеолор",
    "more": "Кенен маалымат"
  },
  "main": "Аллах кылган ибаадаттарыныздарды, чалган курмандыктарынызды кабыл кылсын!",
  "more": {
    "title": "Кенен маалымат",
    "text": "Курмандык - Алла Тааланын ыраазылыгын үмүт кылып, ибадат ниети менен курмандыктын шарттарына ээ болгон эрежесине ылайык мууздоо. Курмандык чалууну милдеттүү кылган байлык өлчөмү карыздары менен негизги муктаждыктарынан сырткары 85 гр алтын наркындагы акчага ээ болуу. Же болбосо 595 гр күмүштүн наркы эсептелет. Курмандык чалуу убактысы Курман айттын биринчи күнү айт намазынан кийин башталып, айттын үчүнчү күнү шамга жакын мезгилге чейин аткарса болот. Бирок курмандык чалууну эң жакшы жана абзел убактысы – Курман айттын алгачкы күнү, айт намаздан кийинки убакыт. Важиб курмандыгы – Курман айтта курмандык чалуу, б.а. арабчада ал “удхия” деп да аталат. Демейде “Курмандык чалуу” деген сөз айтылганда, Курман айттагы курмандык жана анын өкүмү эске келет. Бирок мындан башка да важиб курмандыктар бар экени белгилүү. Ханафийлер боюнча Курман айтта курмандык чалуу – чамасы жеткен жана шартка ылайык келген адамдарга важиб. Кураны Каримде Каусар сүрөсүндө Пайгамбарыбызга (с.а.в.) карата мындай буюрулган: «Жараткан Эгең үчүн намаз оку жана курмандык чал!» Назр курмандыгы (кыргызчасы “арноо”) – “Тилегим орундалса Алла үчүн курмандык чалам”- деп сөз берип, өзүнө милдет артынган адам тилеги орундалса ошол арноосун аткарууга туура келет. Бул важиб курмандыкка жатат. Акыйка курмандыгы – Жаңы төрөлгөн жаш наристенин алгачкы күндөрүндө Алла Таалага шүгүрчүлүк кылуунун белгиси катары курмандык чалуу “акыйка” деп аталат. Акыйка курмандыгы ханафийлер боюнча мубах. Төрөлгөн эркек бала болсо эки, кыз болсо бир акыйка курмандыгы чалынат. Жаңы наристе төрөлүп, жетинчи күн болгондо атын коюп, карын чачын алуу, алынган чачтын салмагы менен тең алтын же күмүш садака кылуу сүннөт. Күнүбүздө ошол салмактагы алтын же күмүштүн акчалай наркы кедейлерге берилсе болот. Курмандыкка кой, эчки, уй, топоз, төө же ушул айбандардын түрлөрүнөн чалынат. Кураны Каримдеги Хаж сүрөсүнүн 34-аятында көрсөтүлүп өткөн “төрт түлүк мал” – төө, уй, кой жана эчкилерден турары белгилүү. Кой менен эчкинин кем дегенде бир жашка толгону курмандыкка жарайт. Эчки болсо сөзсүз бир жашка толгон болуусу керек. Уй-топоздун эки жашары, төөнүн беш жашка толгону курмандыкка жарайт. Кой жана эчки тек гана бир адам үчүн курмандыкка чалынат. Уй-топоз түрүндөгү бодо малдар ар-бири бир адам үчүн курмандыкка чалуусу дурус болгону сыяктуу эле, жети адамга арналып, орток курмандыкка чалууга да болот."
  },
  "question": {
    "title": "Курмандык жөнүндөгү суроолор",
    "q1": "Курмандык ким үчүн милдеттүү?",
    "q2": "Курмандыкка чалынчу малды кантип тандоо керек?",
    "q3": "Курмандыкты аткаруунун шарттары",
    "q4": "Курмандык канча адам үчүн чалынат?",
    "q5": "Курмандыкка чалынган жаныбардын этин кантип туура бөлүштүрүү керек?",
    "a1": "Биздин күндөрдө, жашы жеткен мусулман, садака-битирди төлөө үчүн (орточо жетиштүүлүктөн жогору, тактап айтканда, кой сатып алууга жетээрлик каражат), ак эмгек менен тапкан каражатка ээ болушу керек. Эгерде, үй-бүлөнүн же адамдын, мындай каражаты (же кыйналып жатса) жок болсо, ал үчүн курбан милдеттүү эмес. Ал, курмандык чалынган жаныбардын этинен, алуучу муктаждардын катарына кирип калат.",
    "a2": "Курмандыкка чалына турган мал оорулуу болбошу зарыл. Эсиңизде болсун, сиз курмандыкты, Аллахтын өзүнө чалып жатасыз. Андыктан, мыкты жаныбарды тандашыңыз керек. Курбандыкка багытталган малдын саламаттыгына жана дене-мүчөлөрүнүн толуктугуна көңүл бурулушу зарыл.",
    "a3": "Курмандык чалуу убактысы – Курман айттын биринчи (күн кечке), экинчи (ошол күн кечке) жана үчүнчү күндөрү (аср намазына чейин). Бул убакыттан кийин, курмандык кылуу, Курман айттын намазына жана майрамдык хутбасына чейинки, курмандык чалуу да эсепке кирбейт. Курмандык кылуу үчүн, мыкты убакыт болуп, Курман айттын майрамдык намазынан кийинки мезгил эсептелет.",
    "a4": "Бир үй-бүлөнүн атынан, бир кой курмандыкка чалынат. Ар бир жетиштүү үй-бүлө, үй-бүлө мүчөлөрүнүн саны жүз адам болсо дагы, бир гана койду курмандыкка чалат. Ата ибн Ясар баяндайт: «Бир күнү, Абу Айубдан сурашты: “Аллахтын элчисинин (ага Аллахтын салам-салаваттары болсун!) учурунда, курмандыкка чалуу кантип ишке ашкан?” Ал жооп берди: “Аллахтын элчисинин (ага Аллахтын салам-салаваттары болсун!) мезгилинде, бир адам, өзү жана үй-бүлө мүчөлөрү үчүн, бир койду курмандыкка чалып, ошол эттен өздөрү жеп, бир бөлүгүн башкаларга таратышчу. Силер көрүп турган нерселер болгонго чейин, адамдар ал аракети үчүн мактана башташты” » (Ибн Мажах 3147, ат-Тирмизи 1541).Курмандыкка, кой, уй, топоз, төө, бука, эчки, тактап айтканда, ача туяктуу жаныбарлар (жылкыга да уруксат берилген) чалынып, канатууларды (тоок, каз же өрдөк) курмандыкка чалууга болбойт! Курмандык кылуунун алдында, Аллахтын эскерүү жөнүндө Курмандыкка чалына турган жаныбарды мууздаардын алдында, Аллах үчүн курмандык кылынып жатканын ниет кылып, Аллахтын ысымын эскерүү зарыл. Жараткан айтты: «…Аларды тургузуп коюп, ага Аллахтын ысымын атагыла…» («Хаж» сүрөөсү, 36-аят) Сүннөткө ылайык, курмандыкка чалаардын алдында, кийинки сөздөрдү айткыла: «Аллахтын аты менен, Аллах улуу. Оо Аллах, курмандыгымды кабыл ал!» (Бисми-Ллях, уа-Ллаху Акбар. Аллахумма такъаббаль-минни). Бул сөздү каалаган тилде айта берсе болот. Мусулман, Жаратканга кайрылып жатканда, пайгамбарыбыздай (ага Аллахтын салам-салаваттары болсун!), үй-бүлө мүчөлөрүн айтып кетсе болот: «Оо Аллах, Мухаммаддан жана анын үй-бүлө мүчөлөрүнөн кабыл ал!». Мындай учурда, жаныбарды мууздап жатканда, мындай деп айтуу керек: «Оо Аллах! Бул менин жана менин үй-бүлөмдүн атынан» (Аллахумма, хаза ‘анни уа ‘ан аль байти).",
    "a5": "Курмандыкка чалынган жаныбарды бөлүштүрүүнүн мыкты жолу, Ибн’ Аббастан берилген хадисте баяндалгандай, Аллахтын элчиси (ага Аллахтын салам-салаваттары болсун!) айтты: «Эттин үчтөн бирин өзүңө калтыр, үчтөн бирин коногуңа бер, калган үчтөн бирин муктаждарга тарат».Эттин бир бөлүгү кошуналарга жана туугандарга таратылып, же болбосо, үй ээси бул бөлүктөн тамак даярдап, аларды конокко чакырат. Экинчи бөлүк жарды-жалчыларга жана кедей-кембагалдарга берилет. Үчүнчү бөлүк өз үй-бүлөсүнө калтырылат. Жараткан Аллах буйрук кылды: «… Качан алардын жамбаштары жерге тийсе, (жаны чыккандан кийин) өзүңөр жеп, муктаждарга да, муктаж эместерге да жегизгиле…» («Хаж» сүрөөсү, 36-аят). Аалымдар, курмандыкка чалынган жаныбардын этин, терисин, башын, туяктарын, ичеги-карынын жана майын сатууга болбоорун бир добуштан айтышат. Абу Хурайрадан баяндалгандай, Аллахтын элчиси айтты: «Кимде-ким курмандыкка чалынган жаныбардын терисин сатса, курмандыгы эсепке кирбейт». Бирок, кээ бир аалымдар белгилегендей, эгерде адам, ошол жаныбардын терисин сатып, аны садага катары (өзүнө калтырбай, Аллахтын ыраазычылыгы үчүн, кайыр-садага кылып берсе) берүү шарты менен сатса уруксат. Жаныбарды сойгондон кийин, өзүндүн курмандыкка чалган жаныбарыңдын этин жеш керек. Курмандык кылууну ниет кылган кимдир-бирөө, өзү курмандыкка чалган жаныбардын этин жемейинче, тамактанбай турушу, сүннөт болуп эсептелет. Пайгамбар (ага Аллахтын салам-салаваттары болсун!) тамак ичпей туруп, ооз ачуу ибадатына чыккан эмес жана курмандык чалуу ибадатына чыгып жатып, кайтып келгенге чейин, тамактанган эмес."
  }
}
