{
  "nav": {
    "main": "Башкы бет",
    "questions": "Суроолор",
    "kurman": "Курмандык",
    "video": "Видеолор",
    "more": "Кенен маалымат"
  },
  "main": "Аллах кылган ибаадаттарыныздарды, чалган курмандыктарынызды кабыл кылсын!",
  "more": {
    "title": "Кенен маалымат",
    "text": "Курмандык - Алла Тааланын ыраазылыгын үмүт кылып, ибадат ниети менен курмандыктын шарттарына ээ болгон эрежесине ылайык мууздоо. Курмандык чалууну милдеттүү кылган байлык өлчөмү карыздары менен негизги муктаждыктарынан сырткары 85 гр алтын наркындагы акчага ээ болуу. Же болбосо 595 гр күмүштүн наркы эсептелет. Курмандык чалуу убактысы Курман айттын биринчи күнү айт намазынан кийин башталып, айттын үчүнчү күнү шамга жакын мезгилге чейин аткарса болот. Бирок курмандык чалууну эң жакшы жана абзел убактысы – Курман айттын алгачкы күнү, айт намаздан кийинки убакыт. Важиб курмандыгы – Курман айтта курмандык чалуу, б.а. арабчада ал “удхия” деп да аталат. Демейде “Курмандык чалуу” деген сөз айтылганда, Курман айттагы курмандык жана анын өкүмү эске келет. Бирок мындан башка да важиб курмандыктар бар экени белгилүү. Ханафийлер боюнча Курман айтта курмандык чалуу – чамасы жеткен жана шартка ылайык келген адамдарга важиб. Кураны Каримде Каусар сүрөсүндө Пайгамбарыбызга (с.а.в.) карата мындай буюрулган: «Жараткан Эгең үчүн намаз оку жана курмандык чал!» Назр курмандыгы (кыргызчасы “арноо”) – “Тилегим орундалса Алла үчүн курмандык чалам”- деп сөз берип, өзүнө милдет артынган адам тилеги орундалса ошол арноосун аткарууга туура келет. Бул важиб курмандыкка жатат. Акыйка курмандыгы – Жаңы төрөлгөн жаш наристенин алгачкы күндөрүндө Алла Таалага шүгүрчүлүк кылуунун белгиси катары курмандык чалуу “акыйка” деп аталат. Акыйка курмандыгы ханафийлер боюнча мубах. Төрөлгөн эркек бала болсо эки, кыз болсо бир акыйка курмандыгы чалынат. Жаңы наристе төрөлүп, жетинчи күн болгондо атын коюп, карын чачын алуу, алынган чачтын салмагы менен тең алтын же күмүш садака кылуу сүннөт. Күнүбүздө ошол салмактагы алтын же күмүштүн акчалай наркы кедейлерге берилсе болот. Курмандыкка кой, эчки, уй, топоз, төө же ушул айбандардын түрлөрүнөн чалынат. Кураны Каримдеги Хаж сүрөсүнүн 34-аятында көрсөтүлүп өткөн “төрт түлүк мал” – төө, уй, кой жана эчкилерден турары белгилүү. Кой менен эчкинин кем дегенде бир жашка толгону курмандыкка жарайт. Эчки болсо сөзсүз бир жашка толгон болуусу керек. Уй-топоздун эки жашары, төөнүн беш жашка толгону курмандыкка жарайт. Кой жана эчки тек гана бир адам үчүн курмандыкка чалынат. Уй-топоз түрүндөгү бодо малдар ар-бири бир адам үчүн курмандыкка чалуусу дурус болгону сыяктуу эле, жети адамга арналып, орток курмандыкка чалууга да болот."
  }
}
