{
  "nav": {
    "main": "Главная",
    "questions": "Вопросы",
    "kurman": "Жертвоприношение",
    "video": "Видео",
    "more": "Подробнее"
  },
  "main": "Пусть Аллах примет ваши молитвы и жертвы!",
  "more": {
    "title": "Подробнее",
    "text": "Жертвоприношение (Курбан) – заклание животного с соблюдением необходимых правил, в качестве поклонения и с целью достичь довольства Аллаха. Если у человека имеется денежная сумма эквивалентная 85 гр. золота, помимо суммы погашения долгов и удовлетворения первичных нужд, то для этого человека жертвоприношение становится обязательным. Или берется денежная сумма эквивалентная 595 гр. серебра. Время в течение которого необходимо совершить жертвоприношение в Курман айт начинается в первый день после айт намаза и заканчивается на третий день перед вечерним намазом (шам намаз). Но самым лучшим и предпочтительным временем для жертвоприношения считается время после айт намаза в первый день праздника Курман айт. Ваажип (обязательное) жертвоприношение – жертвоприношение в праздник Курман айт, еще на арабском его называют “удхия”. Когда говорят о жертвоприношении, то первым на ум приходит жертвоприношение в Курман айт и его условия. Но также есть и другие виды ваажип жертвоприношения. По мнению ученых ханафитского мазхаба жертвоприношение в Курман айт является обязательным для тех людей, у которых есть возможность и соответствуют определенным требованиям. В Священном Куране в суре “Аль-Каусар” нашему Пророку (САВ) было повелено следующее: “Посему совершай намаз ради своего Господа и закалывай жертву.” Назр жертвоприношение (на русском “обет”) – если человек сказал: “Если исполнится мое желание, то ради Аллаха я принесу жертвоприношение” – тем самым дав обещание, обет, взяв на себя обязанность, то при исполнении желания, человеку необходимо совершить жертвоприношение. Это является ваажип (обязательным) жертвоприношением. Акика жертвоприношение – принесение в жертву животного по случаю рождения ребенка в первые дни его рождения для выражения благодарности Аллаху является “акика”. По мнению ученых ханафитского мазхаба акика жертвоприношение является мубах. Если родился мальчик, то приносят в жертву 2, если девочка то 1 животное. Является сунной на седьмой день после рождения совершить обряд имянарячение (дать имя), сбрить (постричь) волосы, взвесить постриженные волосы и эквивалентно полученному весу волос дать садака золотом или серебром. В наше время можно дать садака нуждающимся денежной суммой эквивалентной стоимости золота или серебра. В жертву приносят барана, козу, корову, яка, верблюда или других разновидностей этих животных. Из священного Курана суры “Аль-Хадж” 34-аята мы знаем что в жертву приносят “четыре вида животных” – верблюда, корову, барана и козу. Барану и козе необходимо исполниться минимум 1 год, чтобы быть годным к жертвоприношению. Корове и яку должно быть не менее 2 лет, верблюду не менее 5 лет, чтобы быть годным к жертвоприношению. Барана и козу можно принести в жертву лишь от имени 1 человека. А крупнорогатый скот, как корова, як можно привести в жертву как от имени 1 человека, так и от имени группы людей, состоящей из 7 человек."
  }
}
