{
  "nav": {
    "main": "Главная",
    "questions": "Вопросы",
    "kurman": "Жертвоприношение",
    "video": "Видео",
    "more": "Подробнее"
  },
  "main": "Пусть Аллах примет ваши молитвы и жертвы!",
  "more": {
    "title": "Подробнее",
    "text": "Жертвоприношение (Курбан) – заклание животного с соблюдением необходимых правил, в качестве поклонения и с целью достичь довольства Аллаха. Если у человека имеется денежная сумма эквивалентная 85 гр. золота, помимо суммы погашения долгов и удовлетворения первичных нужд, то для этого человека жертвоприношение становится обязательным. Или берется денежная сумма эквивалентная 595 гр. серебра. Время в течение которого необходимо совершить жертвоприношение в Курман айт начинается в первый день после айт намаза и заканчивается на третий день перед вечерним намазом (шам намаз). Но самым лучшим и предпочтительным временем для жертвоприношения считается время после айт намаза в первый день праздника Курман айт. Ваажип (обязательное) жертвоприношение – жертвоприношение в праздник Курман айт, еще на арабском его называют “удхия”. Когда говорят о жертвоприношении, то первым на ум приходит жертвоприношение в Курман айт и его условия. Но также есть и другие виды ваажип жертвоприношения. По мнению ученых ханафитского мазхаба жертвоприношение в Курман айт является обязательным для тех людей, у которых есть возможность и соответствуют определенным требованиям. В Священном Куране в суре “Аль-Каусар” нашему Пророку (САВ) было повелено следующее: “Посему совершай намаз ради своего Господа и закалывай жертву.” Назр жертвоприношение (на русском “обет”) – если человек сказал: “Если исполнится мое желание, то ради Аллаха я принесу жертвоприношение” – тем самым дав обещание, обет, взяв на себя обязанность, то при исполнении желания, человеку необходимо совершить жертвоприношение. Это является ваажип (обязательным) жертвоприношением. Акика жертвоприношение – принесение в жертву животного по случаю рождения ребенка в первые дни его рождения для выражения благодарности Аллаху является “акика”. По мнению ученых ханафитского мазхаба акика жертвоприношение является мубах. Если родился мальчик, то приносят в жертву 2, если девочка то 1 животное. Является сунной на седьмой день после рождения совершить обряд имянарячение (дать имя), сбрить (постричь) волосы, взвесить постриженные волосы и эквивалентно полученному весу волос дать садака золотом или серебром. В наше время можно дать садака нуждающимся денежной суммой эквивалентной стоимости золота или серебра. В жертву приносят барана, козу, корову, яка, верблюда или других разновидностей этих животных. Из священного Курана суры “Аль-Хадж” 34-аята мы знаем что в жертву приносят “четыре вида животных” – верблюда, корову, барана и козу. Барану и козе необходимо исполниться минимум 1 год, чтобы быть годным к жертвоприношению. Корове и яку должно быть не менее 2 лет, верблюду не менее 5 лет, чтобы быть годным к жертвоприношению. Барана и козу можно принести в жертву лишь от имени 1 человека. А крупнорогатый скот, как корова, як можно привести в жертву как от имени 1 человека, так и от имени группы людей, состоящей из 7 человек."
  },
  "question": {
    "title": "Вопросы о жертвоприношении",
    "q1": "Для кого обязательно жертвоприношение?",
    "q2": "Сколько мяса следует отдать при жертвоприношении?",
    "q3": "Условия жертвоприношения",
    "q4": "Для скольких людей достаточно одной жертвы?",
    "q5": "Как правильно распределить мясо, полученное от жертвоприношения?",
    "a1": "В наши дни, для выполнения обязательного жертвоприношения необходимо быть взрослым, здоровым мусульманином, имеющим достаточные средства (то есть иметь достаточное количество денег, чтобы приобрести скот для жертвы). Если в семье или у человека нет таких средств (или они находятся на границе бедности), тогда жертвоприношение необязательно. Однако, после жертвоприношения мусульман должен войти в число тех, кто получает долю от мяса.",
    "a2": "Животное, предназначенное для жертвоприношения, должно быть здоровым. Если у вас есть такое животное, вы должны самостоятельно жертвоприносить его Аллаху. Поэтому важно выбрать качественное животное. Жертвоприношение должно способствовать безопасности мяса и полноте пользы для нуждающихся и слабых.",
    "a3": "Время жертвоприношения - это первый день Курбан-байрама (после заката солнца), второй день (весь этот день) и третий день (до времени Аср-намаза). После этого, жертвоприношение идет вместе с обязательными молитвами Курбан-байрама и праздничным хутбы. Жертвоприношение может быть выполнено после молитвы, проводимой после праздничной молитвы Курбан-байрама.",
    "a4": "Из названия семьи, она относится к определенному месту. Каждая семья, если количество членов семьи и домашних животных составляет сотню человек или больше, должна отправить одного мужчину в путешествие. Абу Ясар сказал: «Однажды Абу Айуба сказал: 'Сколько нужно работать, чтобы прокормить семью?' Он ответил: 'В Мешите Аллаха, поедая свою еду и семью, человек должен отправиться в путешествие и заработать для своей семьи и открыть им возможности перед другими. Прежде чем увидеть эти вещи, люди начали действовать ради этого'» (Ибн Маджа 3147, ат-Тирмизи 1541). Перед отправкой в путешествие, во время молитвы о помощи Аллаха, необходимо сделать намерение отправиться в путешествие ради удовлетворения желания Божьего. Создатель сказал: '...Когда они уходят на свое место, скажи им: 'Божье имя и имя Великого Бога. О Боже, прими мое жертвоприношение!'» (Сура Хадж, 36 аят). Следуя сунне, перед отправкой в путешествие можно сказать: 'О Боже, прими меня и мою семью' (Аллахумма та'каббаль-минни). Это можно сказать на желаемом языке. Когда мусульманин отправляется в путешествие, он может сказать слова, аналогичные словам нашего пророка (да благословит его Аллах и приветствует!). Например: 'О Боже, прими меня и прими мою семью от Мухаммада и их домов' (Аллахумма, хаза 'анни уа'ан аль-байти).",
    "a5": "Одним из правильных путей разделения пищи, упомянутых в хадисе от Ибн Аббаса, является слово Аллаха (да благословит его Аллах): «Подели свою еду на три части: оставь одну треть для себя, отдай одну треть соседям, оставь оставшуюся третью для нищих». Одну треть пищи можно добавить к обеду и отдать ее соседям, или можно использовать эту часть для кормления птиц (ворон, птица или собака). Вторую часть можно дать бедным и нуждающимся. Третью часть можно оставить для своей семьи. Великодушный Аллах дал указание: '... Когда они разделены на группы, (после того как животные выйдут), наденьте свою одежду и приведите их к нуждающимся и независимым'» (Сура Хадж, 36 аят). Ученые установили, что если человек продает остатки пищи бедным, его разрешается продать с условием садаки (не забывая себя и в интересах благотворительности во имя Аллаха). После возвращения из путешествия необходимо избегать того, что вы пробовали во время путешествия, и оставаться воздержанным от пищи, которую кушаете во время путешествия, и не возвращайтесь к тому, что вы уже пили. Пророк (да благословит его Аллах и приветствует!) не ел пищу и не открывал рота для еды и питья, когда он был в путешествии, но он открывал рот, когда он покидал и возвращался, прежде чем вернуться, он открывал рот, сказав: «О Боже! Это мое и имя моего дома» (Аллахумма, хаза 'анни уа'ан аль-байти)."
  }
}
