{
  "nav": {
    "main": "Главная",
    "questions": "Вопросы",
    "kurman": "Жертвоприношение",
    "video": "Видео",
    "more": "Подробнее"
  },
  "main": "Пусть Аллах примет ваши молитвы и жертвы!",
  "more": {
    "title": "Подробнее",
    "text": "Извлекая идеальные значения из различных источников, в хадисе, переданном от Ибн Аббаса, посланник Аллаха (да благословит его Аллах!) сказал: «Откажись от одной трети пищи, чтобы удовлетворить свои потребности, откажись от одной трети питья, чтобы удовлетворить свои потребности и оставшийся одну треть подари нуждающимся».",
    "text2": "Оставшуюся часть можно использовать для приготовления пищи и кормления животных или отдать ее в миску для бедных.",
    "text3": "Вторая часть отдается соседям и родственникам.",
    "text4": "Третью часть можно использовать для себя и своей семьи. Аллах заповедал следующее: «… Когда они придут к своему полному прозрению (после того, как они уйдут), отдайте им и себе и нуждающимся, и другим присутствующим» (Сура 'Хадж', аят 36).",
    "text5": "Ученые утверждают, что можно продавать шерсть, шкуру, голову, шкуру и желудок животного, которое погибло естественным образом. Как передает Абу Хурайра, посланник Аллаха сказал: «Тот, кто продает шкуру животного, погибшего естественным образом, пойдет на суд».",
    "text6": "Однако, согласно определению ученых, если человек продает шкуру этого животного и отдает ее в пожертвование (без возврата и ради удовлетворения Аллаха), это разрешено при условии совершения добрых дел.",
    "text7": "После убоя животного, необходимо использовать его мясо для потребления. Тот, кто намеренно отказывается от пищи, не является благочестивым и нарушает сунну. Посланник (да благословит его Аллах!) пил, но не насыщался едой, и он выполнял пост и пил только после возвращения, не поедая еду."
  },
  "question": {
    "title": "Вопросы о жертвоприношении",
    "q1": "Для кого обязательно жертвоприношение?",
    "q2": "Сколько мяса следует отдать при жертвоприношении?",
    "q3": "Условия жертвоприношения",
    "q4": "Для скольких людей достаточно одной жертвы?",
    "q5": "Как правильно распределить мясо, полученное от жертвоприношения?",
    "a1": "В наши дни, для выполнения обязательного жертвоприношения необходимо быть взрослым, здоровым мусульманином, имеющим достаточные средства (то есть иметь достаточное количество денег, чтобы приобрести скот для жертвы). Если в семье или у человека нет таких средств (или они находятся на границе бедности), тогда жертвоприношение необязательно. Однако, после жертвоприношения мусульман должен войти в число тех, кто получает долю от мяса.",
    "a2": "Животное, предназначенное для жертвоприношения, должно быть здоровым. Если у вас есть такое животное, вы должны самостоятельно жертвоприносить его Аллаху. Поэтому важно выбрать качественное животное. Жертвоприношение должно способствовать безопасности мяса и полноте пользы для нуждающихся и слабых.",
    "a3": "Время жертвоприношения - это первый день Курбан-байрама (после заката солнца), второй день (весь этот день) и третий день (до времени Аср-намаза). После этого, жертвоприношение идет вместе с обязательными молитвами Курбан-байрама и праздничным хутбы. Жертвоприношение может быть выполнено после молитвы, проводимой после праздничной молитвы Курбан-байрама.",
    "a4": "Из названия семьи, она относится к определенному месту. Каждая семья, если количество членов семьи и домашних животных составляет сотню человек или больше, должна отправить одного мужчину в путешествие. Абу Ясар сказал: «Однажды Абу Айуба сказал: 'Сколько нужно работать, чтобы прокормить семью?' Он ответил: 'В Мешите Аллаха, поедая свою еду и семью, человек должен отправиться в путешествие и заработать для своей семьи и открыть им возможности перед другими. Прежде чем увидеть эти вещи, люди начали действовать ради этого'» (Ибн Маджа 3147, ат-Тирмизи 1541). Перед отправкой в путешествие, во время молитвы о помощи Аллаха, необходимо сделать намерение отправиться в путешествие ради удовлетворения желания Божьего. Создатель сказал: '...Когда они уходят на свое место, скажи им: 'Божье имя и имя Великого Бога. О Боже, прими мое жертвоприношение!'» (Сура Хадж, 36 аят). Следуя сунне, перед отправкой в путешествие можно сказать: 'О Боже, прими меня и мою семью' (Аллахумма та'каббаль-минни). Это можно сказать на желаемом языке. Когда мусульманин отправляется в путешествие, он может сказать слова, аналогичные словам нашего пророка (да благословит его Аллах и приветствует!). Например: 'О Боже, прими меня и прими мою семью от Мухаммада и их домов' (Аллахумма, хаза 'анни уа'ан аль-байти).",
    "a5": "Одним из правильных путей разделения пищи, упомянутых в хадисе от Ибн Аббаса, является слово Аллаха (да благословит его Аллах): «Подели свою еду на три части: оставь одну треть для себя, отдай одну треть соседям, оставь оставшуюся третью для нищих». Одну треть пищи можно добавить к обеду и отдать ее соседям, или можно использовать эту часть для кормления птиц (ворон, птица или собака). Вторую часть можно дать бедным и нуждающимся. Третью часть можно оставить для своей семьи. Великодушный Аллах дал указание: '... Когда они разделены на группы, (после того как животные выйдут), наденьте свою одежду и приведите их к нуждающимся и независимым'» (Сура Хадж, 36 аят). Ученые установили, что если человек продает остатки пищи бедным, его разрешается продать с условием садаки (не забывая себя и в интересах благотворительности во имя Аллаха). После возвращения из путешествия необходимо избегать того, что вы пробовали во время путешествия, и оставаться воздержанным от пищи, которую кушаете во время путешествия, и не возвращайтесь к тому, что вы уже пили. Пророк (да благословит его Аллах и приветствует!) не ел пищу и не открывал рота для еды и питья, когда он был в путешествии, но он открывал рот, когда он покидал и возвращался, прежде чем вернуться, он открывал рот, сказав: «О Боже! Это мое и имя моего дома» (Аллахумма, хаза 'анни уа'ан аль-байти)."
  },
  "slide": {
    "title": "Жертвуйте вместе с нами",
    "p1": "Вы даете нам указанную цену.",
    "desc": "Купим животного для жертвоприношения, предоставляем его тушу, разделанную и упакованную.",
    "p2": "Вы станете свидетелем.",
    "desc2": "В наших силах найти скотобойню, поговорить с мясниками и забить по условиям шариата. Мы сообщим вам точный адрес.",
    "p3": "Вы заберете свою долю.",
    "desc3": "По правилам нашей религии вы можете забрать 1/3 своей доли или можете прислать своего представителя. Остальное раздадим нуждающимся и медресе. Вы также можете сами присутствовать, если хотите."
  }
}
