import { MDBAccordion, MDBAccordionItem } from "mdb-react-ui-kit";

const QUESTIONS = [
  {
    id: 1,
    question: "Курмандык чалуунун өкүмү?",
    answer:
      "Алла Таала Курани каримде  “Эми эгеңе (сыйынып) намаз оку жана курмандык чал”- деп айткан, (Кавсар,2). Ошондой эле Пайгамбарыбыз “Оо адамдар! Ар бир үй ээси жыл сайын курмандык чалсын”-деп айткан. (Мушкилул аасар,1058). Курмандык тууралуу Пайгамбарыбыздын айткан башка хадистери да бар.",
  },
  {
    id: 2,
    question: "Курмандык канча адамдын атынан чалынат?",
    answer:
      "Кой менен эчкинин курмандыгы жалгыз адамдын атынан болот. Ал эми төө менен уйду жети адам биригип курмандык чалса болот. Жети адамдан ашса болбойт.",
  },
  {
    id: 3,
    question: "Курмандык чалынуучу күндөрү кандай?",
    answer:
      "Курмандык зул-хижжа айынын онунчу, он биринчи жана он экинчи күндөрү айт намазынан кийин чалынат. Курмандыкты курман айтка чейин алып даярдануу сооптуу иш. Биринчи күнү чалынганы артыгыраак. Түндөсү курмандык чалуу макрух.",
  },
  {
    id: 4,
    question: "Курмандыктын өкүмү кандай?",
    answer:
      "Колунда бар бай эркекке да аялга да курмандык чалуу важиб, тактап айтканда милдет. Курмандык — бул биздин тирүү жүргөнүбүз үчүн Кудай Таалага болгон шүгүр келтирүү, Ибрахим пайгамбардын мурасын тирилтүү, биздин кетирген ката-кемчиликтерди Алла Таала кечирсин деп кылынган амал.Кандай гана ибадат болбосун ниетке муктаж. Курмандык амалында да Кудай Таалынын өкүмүн аткарып жатам деген ниет болуусу зарыл.",
  },
];

export default function Accodion() {
  return (
    <MDBAccordion alwaysOpen initialActive={1}>
      {QUESTIONS.map((question) => (
        <MDBAccordionItem
          collapseId={question.id}
          headerTitle={question.question}
          key={question.id}
        >
          <strong>{question.answer}</strong>
        </MDBAccordionItem>
      ))}
    </MDBAccordion>
  );
}
